oh-my-fish/theme-agnoster
oh-my-fish/plugin-expand
oh-my-fish/plugin-peco
oh-my-fish/plugin-extract
fisherman/fzf
fisherman/gitignore
fisherman/z
0rax/fish-bd
decors/fish-ghq
